Repository: Istcity/Stillway
Catalog: Stillway/Resources/Localizable.xcstrings
Source language: en
Languages: fr, ja, tr

# auto_banner
source: Smart session started
fr: Session intelligente démarrée
ja: スマートセッションを開始しました
tr: Akıllı oturum başlatıldı

# binaural_beta
source: Beta (13 - 30 Hz)
fr: Bêta (13 - 30 Hz)
ja: ベータ (13 - 30 Hz)

# binaural_off
source: Off
fr: Désactivé
ja: オフ
tr: Kapalı

# binaural_theta
source: Theta (4 - 8 Hz)
fr: Thêta (4 - 8 Hz)
ja: シータ (4 - 8 Hz)

# binaural_title
source: Binaural Tone
fr: Tonalité Binaurale
ja: バイノーラル音
tr: Binaural Frekans

# btn_allow_location
source: Allow Location
fr: Autoriser la localisation
ja: 位置情報を許可
tr: Konuma İzin Ver

# btn_begin
source: Begin
fr: Commencer
ja: 始める
tr: Başla

# btn_cancel
source: Cancel
fr: Annuler
ja: キャンセル
tr: Vazgeç

# btn_continue
source: Continue
fr: Continuer
ja: 続ける
tr: Devam

# btn_done
source: Done
fr: Fermer
ja: 完了
tr: Kapat

# btn_go_pro
source: Go Pro
fr: Passer à Pro
ja: Proにアップグレード
tr: Pro'ya Geç

# btn_not_now
source: Not now
fr: Pas maintenant
ja: 今はしない
tr: Şimdi değil

# btn_restore
source: Restore Purchase
fr: Restaurer l’achat
ja: 購入を復元
tr: Satın Alımı Geri Yükle

# btn_save
source: Save
fr: Enregistrer
ja: 保存
tr: Kaydet

# btn_setup_shortcut
source: Set Up Shortcut
fr: Configurer le raccourci
ja: ショートカットを設定
tr: Kısayolu Ayarla

# btn_skip
source: Not Now
fr: Plus Tard
ja: 今はしない
tr: Şimdi Değil

# btn_start
source: Start
fr: Démarrer
ja: 開始
tr: Başlat

# btn_stop
source: Stop
fr: Arrêter
ja: 停止
tr: Durdur

# ctx_all
source: All Sounds
fr: Tous les Sons
ja: すべての音
tr: Tüm Sesler

# ctx_auto
source: Auto
fr: Automatique
ja: 自動
tr: Otomatik

# ctx_commute
source: Commute
fr: Trajet
ja: 通勤
tr: Yolculuk

# ctx_deepwork
source: Deep Work
fr: Travail Profond
ja: 深い集中
tr: Derin Odak

# ctx_focus
source: Focus
fr: Concentration
ja: 集中
tr: Odak

# ctx_reset
source: Reset
fr: Sérénité
ja: リセット
tr: Dinlenme

# ctx_sleep
source: Sleep
fr: Sommeil
ja: 睡眠
tr: Uyku

# ctx_walking
source: Walking
fr: Marche
ja: 散歩
tr: Yürüyüş

# label_body
source: Naming this location allows Stillway to trigger automatic soundscapes.
fr: Nommer ce lieu permet à Stillway de déclencher automatiquement les bons ambiances.
ja: この場所に名前を付けると、次回から自動でモードが切り替わります。
tr: Bu yeri tanımlarsanız Stillway ortamınıza göre otomatik çalma modunu başlatabilir.

# label_done
source: Saved!
fr: Enregistré !
ja: 設定完了！
tr: Ayarlandı!

# label_title
source: You've visited here %d times.
fr: Vous êtes venu ici %d fois.
ja: ここに%d回訪れました。
tr: Buraya %d kez geldiniz.

# layer_add
source: Play as Layer
fr: Jouer en superposition
ja: レイヤーとして再生
tr: Katman Olarak Çal

# layer_remove
source: Remove Layer
fr: Supprimer la couche
ja: レイヤーを削除
tr: Katmanı Kaldır

# manual_badge
source: Manual
fr: Manuel
ja: 手動
tr: Manuel

# mix_layer
source: Secondary Layer
fr: Couche Secondaire
ja: セカンダリ音
tr: İkinci Katman

# mixer_locked
source: Included with Pro
fr: Inclus avec Pro
ja: Proで利用可能
tr: Pro ile Açılır

# mixer_secondary
source: Secondary layer
fr: Couche secondaire
ja: セカンダリ
tr: İkinci katman

# notif_commute
source: Start commute soundscape?
fr: Lancer l'ambiance de trajet ?
ja: 通勤サウンドを開始しますか？
tr: Yolculuk modu başlatılsın mı?

# notif_focus
source: Start focus session?
fr: Lancer une session de concentration ?
ja: 集中セッションを開始しますか？
tr: Odaklanma modu başlatılsın mı?

# notif_place_label
source: You visit this place often. How would you label it?
fr: Vous venez souvent ici. Comment souhaitez-vous nommer ce lieu ?
ja: この場所によく訪れています。場所の名前を設定しますか？
tr: Bu konuma sık sık uğruyorsunuz. Burası neresi?

# notif_sleep
source: Start sleep mode?
fr: Lancer le mode sommeil ?
ja: 睡眠モードを開始しますか？
tr: Uyku modu başlatılsın mı?

# onboard_1_body
source: It understands where you are and what you're doing. The ideal acoustic atmosphere starts without you needing to tap a screen.
fr: L'application perçoit vos déplacements et votre quotidien. La bonne atmosphère sonore démarre sans aucune manipulation.
ja: あなたがどこにいて、今何をしているかを理解します。画面を操作しなくても、最適なアンビエントが自動で流れます。
tr: Nerede olduğunuzu ve anlık ritminizi sezgisel olarak anlar. Sizin hiçbir şeye dokunmanıza gerek kalmadan doğru ambient atmosferi başlatır.

# onboard_1_btn
source: Enable Location
fr: Autoriser la Localisation
ja: 位置情報を許可
tr: Konum İznini Etkinleştir

# onboard_1_title
source: Stillway learns your rhythm.
fr: Stillway s'accorde à votre rythme.
ja: Stillwayはあなたの生活を学びます。
tr: Stillway sizi öğrenir.

# onboard_2_body
source: When you connect AirPods and approach a station or transit line, Stillway plays autonomously.
fr: Dès que vous connectez vos AirPods et approchez d'une station, Stillway s'active de manière fluide.
ja: AirPodsを装着して駅に近づくと、Stillwayが自動的に再生を開始します。
tr: AirPods'unuzu taktığınızda veya bir durağa yaklaştığınızda Stillway kendiliğinden çalmaya başlar.

# onboard_2_btn
source: Set Up Shortcut
fr: Configurer le Raccourci
ja: ショートカットを設定
tr: Kısayolu Kur

# onboard_2_skip
source: Not Now →
fr: Plus Tard →
ja: 今はしない →
tr: Şimdi Değil →

# onboard_2_title
source: Pocket your phone.
fr: Gardez l'esprit libre.
ja: スマートフォンをポケットへ。
tr: Telefonu cebinize bırakın.

# onboard_3_body
source: Stillway accompanies your day — soft soundscapes, living ambient light, and zero rush.
fr: Stillway accompagne vos journées — acoustique bienveillante, lueurs douces, loin de toute urgence.
ja: Stillwayはあなたに寄り添います。優しいアコースティックサウンドと光、急かすことのない安らぎ。
tr: Stillway her an yanınızda — yumuşak akustik sesler, nefes alan ışık, aceleden uzak bir huzur.

# onboard_3_btn
source: Begin Experience
fr: Commencer l'Expérience
ja: 体験を始める
tr: Deneyimi Başlat

# onboard_3_title
source: Stillness, whenever you need it.
fr: La sérénité, au moment juste.
ja: 静寂が、必要なときにいつでも。
tr: İhtiyacınız olduğunda mutlak dinginlik.

# onboard_body1
source: It understands where you are and what you’re doing. The right sound starts without you choosing.
fr: Il comprend où vous êtes et ce que vous faites. Le bon son démarre sans que vous choisissiez.
ja: どこにいて、何をしているかを理解します。選ばなくても、正しい音が始まります。
tr: Nerede olduğunu, ne yaptığını anlıyor. Sen hiçbir şey seçmeden doğru müziği açıyor.

# onboard_body2
source: When you put in AirPods and approach a station, Stillway starts on its own.
fr: Quand vous mettez vos AirPods et approchez d’une station, Stillway démarre tout seul.
ja: AirPodsをつけて駅に近づくと、Stillwayが自動で始まります。
tr: AirPods'unu taktığında ve bir durağa yaklaştığında Stillway otomatik olarak başlar.

# onboard_body3
source: Just live. We’ll understand the rest.
fr: Vivez simplement. Nous comprenons le reste.
ja: ただ生きてください。あとは私たちが理解します。
tr: Sen sadece yaşa. Geri kalanı biz anlıyoruz.

# onboard_headline1
source: Stillway is learning you.
fr: Stillway apprend à vous connaître.
ja: Stillwayはあなたを学びます。
tr: Stillway seni öğreniyor.

# onboard_headline2
source: Put the phone down.
fr: Rangez le téléphone.
ja: スマホをしまって。
tr: Telefonu kaldır.

# onboard_headline3
source: Safe travels.
fr: Bon voyage.
ja: よい旅を。
tr: İyi yolculuklar.

# onboard_title1
source: Getting to Know You
fr: Apprenons à vous connaître
ja: あなたを知りたい
tr: Seni Tanımak İstiyoruz

# onboard_title2
source: Put on Headphones. We’ll Handle the Rest
fr: Mettez vos écouteurs. On s’occupe du reste
ja: イヤホンをつければ、あとは任せて
tr: Kulaklık Tak, Gerisi Bize Kalır

# onboard_title3
source: You’re Ready
fr: Vous êtes prêt
ja: 準備完了
tr: Hazırsın

# paywall_badge
source: LIFETIME SANCTUARY
fr: ACCÈS À VIE
ja: 永久アクセス・PRO
tr: ÖMÜR BOYU ERİŞİM • PRO

# paywall_cta_price
source: Unlock Lifetime Access • $19.99
fr: Débloquer l'accès à vie • 19,99 $
ja: 永久アクセスを解放 • ¥3,000
tr: Ömür Boyu Erişimi Aç • 999 TL

# paywall_guarantee
source: One-time purchase • Zero subscriptions • 100% on-device
fr: Achat unique • Sans abonnement • 100% local
ja: 買い切り型 • サブスクなし • 100%端末内完結
tr: Tek seferlik satın alım • Sıfır abonelik • %100 çevrimdışı

# paywall_hook_subtitle
source: Unlock all 24 spatial soundscapes, dual-layer mixing, station sensing & sleep automation.
fr: Débloquez tous les 24 paysages sonores, le mixage double couche et les automatisations.
ja: 全24の立体音響、二層構造ミキサー、自動駅感知、睡眠ルーティンを永久解放。
tr: 24 stüdyo kaydı, çift katmanlı mikser, otomatik istasyon algılama ve uyku otomasyonunu ömür boyu açın.

# paywall_hook_title
source: Find Stillness in Motion
fr: Trouvez le calme dans le mouvement
ja: 移動を、静寂の聖域へ
tr: Hareketin İçinde Derin Sessizlik

# paywall_privacy
source: Privacy Policy
fr: Politique de confidentialité
ja: プライバシーポリシー
tr: Gizlilik Politikası

# paywall_terms
source: Terms of Use
fr: Conditions d'utilisation
ja: 利用規約
tr: Kullanım Şartları

# perm_status_allowed
source: Enabled
fr: Activé
ja: 有効
tr: Etkin

# perm_status_always
source: Always Allowed
fr: Toujours Autorisé
ja: 常に許可
tr: Her Zaman İzin Verildi

# perm_status_denied
source: Disabled — Enable in Settings
fr: Désactivé — Activer dans Réglages
ja: 無効 — 設定で有効化
tr: Kapalı — Ayarlardan Açın

# perm_status_not_determined
source: Not Requested Yet
fr: Pas encore demandé
ja: 未確認
tr: Henüz İstenmedi

# perm_status_unknown
source: Unknown
fr: Inconnu
ja: 不明
tr: Bilinmiyor

# perm_status_when_in_use
source: While Using (Select 'Always' in Settings for full autonomy)
fr: Pendant l'utilisation (Sélectionnez 'Toujours' dans Réglages pour l'autonomie)
ja: 使用中（設定で『常に許可』を選択可能）
tr: Kullanırken (Ayarlardan 'Her Zaman' seçebilirsiniz)

# place_configured
source: All set!
fr: C’est noté !
ja: 設定しました
tr: Ayarlandı!

# place_gym
source: Gym
fr: Salle de Sport
ja: ジム
tr: Spor Salonu

# place_home
source: Home
fr: Maison
ja: 自宅
tr: Ev

# place_label_subtitle
source: If you label this place, Stillway can turn on auto mode.
fr: Si vous nommez ce lieu, Stillway pourra activer le mode auto.
ja: この場所を指定すると、Stillwayが自動モードを使えます。
tr: Bu yeri tanımlarsanız Stillway otomatik mod açabilir.

# place_label_title
source: You’ve been here 3 times.
fr: Vous êtes venu ici 3 fois.
ja: ここに3回訪れました。
tr: Buraya 3 kez geldiniz.

# place_library
source: Library
fr: Bibliothèque
ja: 図書館
tr: Kütüphane

# place_other
source: Other
fr: Autre Lieu
ja: その他の場所
tr: Diğer Konum

# place_unknown
source: Unknown Place
fr: Lieu Inconnu
ja: 未設定の場所
tr: Bilinmeyen Yer

# place_visits
source: visits
fr: visites
ja: 回
tr: ziyaret

# place_work
source: Work
fr: Bureau
ja: 職場
tr: İş

# places_auto_off
source: Auto Off
fr: Auto Désactivé
ja: 自動オフ
tr: Otomatik Kapalı

# places_auto_on
source: Auto On
fr: Auto Activé
ja: 自動オン
tr: Otomatik Açık

# places_empty
source: No places learned yet. Stillway will observe your surroundings over the coming days.
fr: Aucun lieu appris pour l'instant. Stillway observera votre environnement au fil des jours.
ja: まだ学習した場所はありません。数日間日常を過ごすと自動で認識されます。
tr: Henüz öğrenilen yer yok. Stillway ortamınızı birkaç gün boyunca izleyecek.

# places_last_seen
source: Last seen
fr: Dernière visite
ja: 最終訪問
tr: Son görülme

# places_title
source: My Places
fr: Mes Lieux
ja: 学習した場所
tr: Yerlerim

# places_visits
source: visits
fr: visites
ja: 回訪問
tr: ziyaret

# privacy_body
source: Stillway is 100% on-device. No user accounts, no telemetry, and no advertisements. Your stillness is strictly private.
fr: Stillway fonctionne entièrement sur votre appareil. Aucun compte utilisateur, aucune télémétrie, aucune publicité. Votre sérénité vous appartient en toute exclusivité.
ja: Stillwayは完全に端末内で動作します。アカウント登録、追跡、広告は一切ありません。あなたの静寂は完全に守られています。
tr: Stillway verilerinizi asla cihaz dışına çıkarmaz. Hesap gerektirmez, izleme ve reklam içermez. Dinginliğiniz tamamen size aittir.

source: Pro Active
fr: Pro Actif
ja: Pro有効
tr: Pro Aktif

# pro_active_desc
source: All sounds and intelligence unlocked
fr: Tous les sons et l'intelligence débloqués
ja: すべてのサウンドとインテリジェンスが解放されました
tr: Tüm sesler ve akıllı zekâ açık

# pro_body
source: All sounds, smart auto-start, layering, and local place intelligence.
fr: Tous les sons, démarrage intelligent, mixage et apprentissage local des lieux.
ja: 全サウンド、自動スタート、ミキシング、場所学習機能。
tr: Tüm sesler, otomatik başlatma, çoklu miksleme ve yer öğrenimi.

# pro_cta
source: Go Pro
fr: Passer à Pro
ja: Proにアップグレード
tr: Pro'ya Geç

# pro_error
source: Purchase could not be completed.
fr: L'achat n'a pas pu aboutir.
ja: 購入を完了できませんでした。
tr: Satın alma işlemi tamamlanamadı.

# pro_feature_autostart
source: Auto-start
fr: Démarrage automatique
ja: 自動スタート
tr: Otomatik başlatma

# pro_feature_haptics
source: Breathing guide
fr: Guide respiratoire
ja: ブレスガイド
tr: Nefes rehberi

# pro_feature_journey
source: Journey Arc
fr: Arc du trajet
ja: ジャーニーアーク

# pro_feature_mix
source: Multi-track mixing
fr: Mixage multi-pistes
ja: マルチミックス
tr: Çoklu miksleme

# pro_feature_places
source: Place learning
fr: Apprentissage des lieux
ja: 場所の学習
tr: Yer öğrenimi

# pro_feature_sleep
source: Sleep automation
fr: Automatisation du sommeil
ja: 睡眠オートメーション
tr: Uyku otomasyonu

# pro_locked_desc
source: Unlimited ambient library
fr: Bibliothèque ambiante illimitée
ja: 無制限のアンビエントライブラリ
tr: Sınırsız ambient kütüphanesi

# pro_restored
source: Purchases restored successfully.
fr: Achats restaurés avec succès.
ja: 購入が正常に復元されました。
tr: Satın alım başarıyla geri yüklendi.

# settings_about
source: About Stillway
fr: À Propos de Stillway
ja: Stillwayについて
tr: Stillway Hakkında

# settings_audio_library
source: 24 Master Tracks Loaded
fr: 24 Pistes Maîtresses Disponibles
ja: 24のマスター音源をロード済み
tr: 24 Master Parça Yüklendi

# settings_context
source: Smart Context Detection
fr: Détection de Contexte Intelligente
ja: スマートコンテキスト検出
tr: Akıllı Bağlam Zekâsı

# settings_context_desc
source: Identifies your state (Focus, Sleep, Commute) using motion sensors and transit stops.
fr: Identifie votre état d'esprit (Concentration, Sommeil, Trajet) selon vos mouvements et stations.
ja: 動きや場所から現在の状態（集中・睡眠・移動）を自動で判別します。
tr: Sensör ve durak bilgilerinden zihinsel durumunuzu (Odak, Uyku, Yolculuk) otomatik belirler.

# settings_context_detection
source: Context Detection
fr: Détection de contexte
ja: コンテキスト検出
tr: Bağlam Tespiti

# settings_engine_status
source: Audio Engine: Apple AAC-LC 48kHz Stereo • 100% Offline
fr: Moteur Audio : Apple AAC-LC 48kHz Stéréo • 100% Hors-ligne
ja: オーディオエンジン: Apple AAC-LC 48kHz Stereo • 完全オフライン
tr: Ses Motoru: Apple AAC-LC 48kHz Stereo • Tam Çevrimdışı

# settings_haptic
source: Haptic Breath Guide (4-4-4-4)
fr: Guide Respiratoire Haptique (4-4-4-4)
ja: 触覚ブレスガイド (4-4-4-4)
tr: Dokunsal Nefes Rehberi (4-4-4-4)

# settings_haptic_breath
source: Haptic Breath Guide
fr: Guide respiratoire haptique
ja: 触覚ブレスガイド
tr: Haptik Nefes Rehberi

# settings_haptic_desc
source: Rhythmic box breathing pulses felt in your pocket even with the screen off.
fr: Pulsations de respiration carrée au creux de votre poche, même avec l'écran éteint.
ja: 画面オフでもポケットの中で感じられる、リズムボックス呼吸のリラクゼーション。
tr: Ekran kapalıyken cebinizde hissedebileceğiniz meditatif kutu nefesi rehberi.

# settings_language
source: App Language
fr: Langue de l'Application
ja: 言語設定
tr: Uygulama Dili

# settings_language_note
source: Language updates take effect immediately across all titles and sounds.
fr: Le changement de langue s'applique immédiatement à tous les titres et sons.
ja: 言語の変更はすべてのサウンド名と画面に即時反映されます。
tr: Dil seçimi tüm ses adları ve arayüze anında uygulanır.

# settings_open_settings
source: Open iOS Settings
fr: Ouvrir les Réglages iOS
ja: iOS設定を開く
tr: iOS Ayarlarında Aç

# settings_perm_location
source: Location Intelligence
fr: Intelligence de Localisation
ja: 位置情報インテリジェンス
tr: Konum Zekâsı

# settings_perm_motion
source: Motion & Activity
fr: Mouvements & Activité
ja: モーションとアクティビティ
tr: Hareket & Dinamizm

# settings_perm_notifications
source: Gentle Notifications
fr: Notifications Discrètes
ja: 穏やかな通知
tr: Zaman Bildirimleri

# settings_permissions
source: System Permissions
fr: Autorisations Système
ja: システム権限
tr: Sistem İzinleri

# settings_privacy
source: Privacy Policy
fr: Politique de Confidentialité
ja: プライバシーポリシー
tr: Gizlilik Politikası

# settings_pro_badge_unlocked
source: Lifetime Access Active
fr: Accès Illimité Actif
ja: 無制限アクセス有効
tr: Sınırsız Sürüm Aktif

# settings_pro_btn
source: Stillway Pro Active — Full Access
fr: Stillway Pro Actif — Accès Complet
ja: Stillway Pro 有効 — 全機能利用可能
tr: Stillway Pro Aktif — Sınırsız Deneyim

# settings_pro_feature_1
source: 24 Master Ambient & Solfeggio Tracks
fr: 24 Pièces Maîtresses Ambiantes & Solfeggio
ja: 24のマスター・アンビエント＆ソルフェジオ楽曲
tr: 24 Özel Akustik Master ve Şifa Frekansı Parçası

# settings_pro_feature_2
source: Dual-Layer Ambient Mixing & Balancing
fr: Mixage Double Couche & Équilibre Sonore
ja: デュアルレイヤー・アンビエントミキシング
tr: Çift Katmanlı Ambient Miksleme ve Ses Dengeleme

# settings_pro_feature_3
source: Automatic Station & Commute Launch
fr: Démarrage Automatique aux Stations & Trajets
ja: 駅や交通機関での自動スタート機能
tr: İstasyon ve Konumlarda Otomatik Başlatma

# settings_pro_feature_4
source: Adaptive On-Device Place Learning
fr: Apprentissage des Lieux 100% sur l'Appareil
ja: 端末内学習によるパーソナル場所インテリジェンス
tr: Öğrenen Kişisel Konum Zekâsı

# settings_pro_feature_5
source: Binaural Carrier Waves (Alpha, Theta, Delta)
fr: Ondes Cérébrales Binaurales (Alpha, Thêta, Delta)
ja: バイノーラル搬送波（アルファ・シータ・デルタ）
tr: Binaural Taşıyıcı Dalgalar (Alfa, Teta, Delta)

# settings_pro_feature_6
source: Neuro-Acoustic Sleep Routine & Haptic Breathwork
fr: Automatisation du Sommeil & Respiration Carrée Haptique
ja: 睡眠オートメーションと触覚ブレスワーク
tr: Nöro-Akustik Uyku Otomasyonu ve Dokunsal Kutu Nefesi

# settings_request_permissions
source: Refresh Permissions
fr: Rafraîchir les Autorisations
ja: 権限を再確認
tr: İzinleri Yenile

# settings_restore
source: Restore Purchases
fr: Restaurer les Achats
ja: 購入を復元
tr: Satın Alımları Geri Yükle

# settings_sleep
source: Neuro-Acoustic Sleep Mode
fr: Mode Sommeil Neuro-Acoustique
ja: ニューロ・アコースティック睡眠モード
tr: Nöro-Akustik Uyku Modu

# settings_sleep_desc
source: Transitions seamlessly into restorative sleep frequencies when the device is resting flat at night.
fr: Bascule délicatement vers des fréquences de sommeil profond lorsque le téléphone repose à plat la nuit.
ja: 夜間に端末が平らに置かれると、深い睡眠周波数へとスムーズに移行します。
tr: Gece saatlerinde telefonunuz masada düz dururken sizi derin uyku frekanslarına geçirir.

# settings_sleep_end
source: Sleep End
fr: Fin du Sommeil
ja: 起床時刻
tr: Uyku Bitişi

# settings_sleep_mode
source: Sleep Mode
fr: Mode sommeil
ja: スリープモード
tr: Uyku Modu

# settings_sleep_start
source: Sleep Start
fr: Début du Sommeil
ja: 就寝時刻
tr: Uyku Başlangıcı

# settings_title
source: Settings
fr: Réglages
ja: 設定
tr: Ayarlar

# snd_aurora_ocean
source: Aurora Ocean
fr: Océan Boréal
ja: 極光と大海
tr: Kuzey Işıkları & Deniz

# snd_aurora_ocean_sub
source: Luminous polar skies mirrored on tranquil arctic tides
fr: Aurore céleste dansant sur une mer d'huile
ja: 静かな夜の海にたゆたう幻想的なオーロラ
tr: Yıldızlı kutup göğü ve dingin okyanus yansıması

# snd_autumn_432hz
source: 432Hz Autumn Hearth
fr: Âtre d'Automne 432Hz
ja: 432Hz 秋の暖炉
tr: 432Hz Sonbahar Şöminesi

# snd_autumn_432hz_sub
source: Crackling firewood attuned to 432Hz mental clarity
fr: Crépitements réconfortants accordés à 432Hz
ja: 薪のはぜる音と432Hzがもたらす心の明晰さ
tr: Çıtırdayan odunlar ve 432Hz zihinsel berraklık

# snd_deep_train
source: Night Express
fr: Express Nocturne
ja: 夜行特急
tr: Gece Ekspresi

# snd_deep_train_sub
source: Hypnotic steel rails and lantern warmth
fr: Rails d'acier hypnotiques et lueur chaleureuse
ja: 規則正しいレールの響きと灯りのぬくもり
tr: Hipnotik demir raylar ve fener sıcaklığı

# snd_gong_bath
source: Gong Resonance
fr: Bain de Gong
ja: ゴングの共鳴
tr: Gong Dinginliği

# snd_gong_bath_sub
source: Harmonic acoustic waves resetting body and mind
fr: Ondes acoustiques harmonieuses régénérant corps et esprit
ja: 豊かな倍音の響きが心身を深い安らぎへと導く
tr: Akustik rezonans ile bedeni ve zihni sıfırlama

# snd_greenhouse_rain
source: Greenhouse Rain
fr: Pluie sous Serre
ja: 温室の雨音
tr: Sera Yağmuru

# snd_greenhouse_rain_sub
source: Gentle drops trickling over botanical glasshouse panes
fr: Gouttes régulières sur les verrières botaniques
ja: ガラス屋根を優しく叩く植物園の雨
tr: Botanik bahçesi camına vuran yağmur damlaları

# snd_healing_528hz
source: 528Hz Solfeggio
fr: Fréquence Sacrée 528Hz
ja: 528Hz 治癒の周波数
tr: 528Hz Şifa Frekansı

# snd_healing_528hz_sub
source: Miracle tone for cellular harmony and tranquility
fr: Harmonie cellulaire et profonde sérénité solfeggio
ja: 細胞を解きほぐす奇跡のソルフェジオ音
tr: Hücresel rahatlama ve solfeggio dinginliği

# snd_hygge_night
source: Nordic Night
fr: Nuit Nordique
ja: 北欧の夜
tr: İskandinav Gecesi

# snd_hygge_night_sub
source: Warm wool blanket and serene candlelit winter dusk
fr: Chaleur d'un plaid douillet et calme de l'hiver
ja: キャンドルの灯りとぬくもりに満ちた冬の宵
tr: Sıcak battaniye ve kış gecesi huzuru

# snd_istanbul_ferry
source: Bosphorus Ferry
fr: Ferry du Bosphore
ja: ボスポラスのフェリー
tr: Boğaz Vapuru

# snd_istanbul_ferry_sub
source: Marmara maritime swell and distant calls
fr: Houle marine apaisante et brise maritime
ja: 海峡の穏やかな波と心地よい汽笛
tr: Marmara dalgaları ve martıların dingin ezgisi

# snd_kyoto_bamboo
source: Sunny Breeze
fr: Brise Ensoleillée
ja: 木漏れ日のそよ風
tr: Güneşli Esinti

# snd_kyoto_bamboo_sub
source: Warm sunbeams and refreshing gentle summer breeze
fr: Rayons tièdes et vent rafraîchissant d'été
ja: 陽光と竹林を渡る爽やかな風の薫り
tr: Ilık güneş huzmeleri ve ferahlatıcı yaz rüzgarı

# snd_minka_library
source: Silent Sanctuary
fr: Sanctuaire Silencieux
ja: 静寂の書斎
tr: Sessiz Mabet

# snd_minka_library_sub
source: Aged wooden shelves and deep contemplative stillness
fr: Rayonnages de bois ancien et calme propice à l'étude
ja: 古木の温もりと深い思索の静寂
tr: Eski ahşap raflar ve derin odaklanma sessizliği

# snd_moonlit_dunes
source: Moonlit Dunes
fr: Dunes au Clair de Lune
ja: 月光の砂丘
tr: Ay Işığında Kumullar

# snd_moonlit_dunes_sub
source: Cool nocturnal desert winds under the cosmic Milky Way
fr: Souffle frais du désert sous la Voie Lactée
ja: 銀河を仰ぐ砂漠を渡る心地よい夜風
tr: Çöl gecesinde esen serin rüzgar ve Samanyolu

# snd_mossy_waterfall
source: Mossy Waterfall
fr: Cascade Moussue
ja: 苔むす滝
tr: Yosunlu Şelale

# snd_mossy_waterfall_sub
source: Crystal mountain stream cascading through verdant moss
fr: Ruissellement cristallin à travers la mousse forestière
ja: 苔むした岩肌を流れる清らかな水のせせらぎ
tr: Orman içi mağarada kristal su dökülüşü

# snd_night_cafe
source: Velvet Lounge
fr: Salon Velours
ja: ベルベットラウンジ
tr: Kadife Salon

# snd_night_cafe_sub
source: Warm ceramic clinks and quiet coffee serenity
fr: Tintements discrets et douce ambiance feutrée
ja: 陶器の触れ合う音と静かなカフェのぬくもり
tr: Sıcak fincan tınıları ve fısıltılı kahve dinginliği

# snd_night_forest
source: Night Forest
fr: Forêt Nocturne
ja: 夜の森
tr: Gece Ormanı

# snd_night_forest_sub
source: Whispering canopy leaves cradling restorative sleep
fr: Murmure des frondaisons berçant un sommeil réparateur
ja: 葉擦れの囁きが誘う深く安らかな眠り
tr: Ağaçların hafif uğultusu ve derin uyku atmosferi

# snd_paris_metro
source: City Rhythm
fr: Rythme Urbain
ja: 都市のリズム
tr: Şehir Ritmi

# snd_paris_metro_sub
source: Gentle metro vibrations and vaulted echoes
fr: Vibrations feutrées du métro et échos parisiens
ja: メトロの心地よい振動と柔らかな残響
tr: Metro tünellerinin hafif titreşimi ve yankısı

# snd_rain_window
source: Coastal Waves
fr: Vagues Côtières
ja: 渚の波音
tr: Kıyı Dalgaları

# snd_rain_window_sub
source: Gentle ocean breakers and refreshing sea spray
fr: Ressac apaisant du rivage et brise océane
ja: 寄せては返す穏やかな波と潮風の囁き
tr: Kıyıya vuran dalgalar ve deniz esintisi

# snd_sacred_om
source: Sacred Om Drone
fr: Drone Sacré Om
ja: 聖なるオーム
tr: Kutsal Om Titreşimi

# snd_sacred_om_sub
source: Deep grounding resonance for mindful centering
fr: Résonance fondamentale invitant au recentrage intérieur
ja: 深い呼吸を導くグラウンディングの響き
tr: Derin nefes ve köklenme frekansı

# snd_shinkansen
source: Aerodynamic Rail
fr: Rail Aérodynamique
ja: 新幹線
tr: Aerodinamik Ray

# snd_shinkansen_sub
source: Magnetic line glide and futuristic calm
fr: Glisse magnétique et calme futuriste
ja: 空気を切り裂く滑らかな疾走と静けさ
tr: Manyetik hat akışı ve fütüristik hız dinginliği

# snd_silent_snow
source: Silent Snow Valley
fr: Vallée de Neige Silencieuse
ja: 静かな雪渓
tr: Sessiz Kar Vadisi
